<?php
	$title = "O. Vilbitska (Rezume)"; //title
	$name = "Вільбіцька Олена Анатоліївна"; //ФИО
	$bd = "29.05.1990 р. н."; //дата рождения
	$live = "М. Київ"; //регион проживания
	$phone = "+38 (068) 864 18 67"; //контактный телефон
	$mail = "vilbitska@gmail.com"; //e-mail

?>

<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title><?=$title?></title>

	<link rel="stylesheet" href="style/reset.css">
	<link rel="stylesheet" href="style/style.css">
</head>
<body>
<header>
<div class="row">
	<div class="col-2 img">
		<img src="images/me.png" alt="">
	</div>
	<div class="col-10">
		<h1><?=$name?></h1>
		<div class="row">
			<div class="col-3">Дата народження:</div>
			<div class="col-9"><?=$bd?></div>

			<div class="col-3">Проживання:</div>
			<div class="col-9"><?=$live?></div>

			<div class="col-3">Контактний телефон:</div>
			<div class="col-9"><?=$phone?></div>

			<div class="col-3">e-mail:</div>
			<div class="col-9"><?=$mail?></div>
		</div>
	</div>
</div>	
</header>
<main>
	<hr class="top">
	<div class="row"><div class="col-12"><h2>Освіта:</h2></div></div>
	<hr>

	<div class="row">
		<div class="col-3">1996р. – 2007р.</div>
		<div class="col-9">
			<p>Середня Освіта  - Городищенська ЗОШ І-ІІІ ступенів – золота медаль, виконувала обов'язки Президента Учнівської Ради Школи та Заступника Голови Районної Ради Президентів Шкіл.</p>
		</div>
	</div>
	<div class="row">
		<div class="col-3">2007р. – 2013р.</div>
		<div class="col-9">
			<p>Вища Освіта - Національний Університет Біоресурсів і Природокористування <br>
			Економічний факультет (Фінанси та Кредит) <br>
			Представник Профспілкової Організації студентів курсу.</p>

		</div>
	</div>
	<div class="row">
		<div class="col-3">2011р.</div>
		<div class="col-9">
			<p>Курс – Дизайнер Комп'ютерної графіки (поліграфія, Photoshop, Illustrator). Навчальний центр "Успіх".</p>
		</div>
	</div>
	<div class="row">
		<div class="col-3">2016р.</div>
		<div class="col-9">
			<p>Курс – Web - дизайн (html, css, WP). Навчальний центр "Успіх".</p>
		</div>
	</div>

	<hr>
	<div class="row"><div class="col-12"><h2>Професійний досвід:</h2></div></div>
	<hr>

	<div class="row">
		<div class="col-3">08.2016 - по теперішній час</div>
	<div class="col-9">
		<p>
			Верстання сайтів (Freelancer).
		</p>
	</div>
	</div>
	<div class="row">
		<div class="col-3">09.2014р. – 08.2016.</div>
		<div class="col-9">
			<p>Провідний економіст відділу роздрібного бізнесу ПАТ «КБ «Хрещатик». Оболонське відділення.
			</p>
			<p><i>/Також тимчасово за виробничою необхідністю В. о. Головного бухгалтера Новопетрівського відділення ПАТ «КБ «Хрещатик». Нагорода у виді Подяки та медалі від Голови правління за високий професіоналізм./</i>
			</p>
			<p><i>/Проведення роботи по залученню фізичних та юридичних осіб на розрахунково-касове обслуговування за платіжними картками та депозитами. Відкриття рахунків та ведення юридичних справ  клієнтів – фізичних осіб. Введення договорів до облікової системи, надання розпоряджень на відкриття аналітичних рахунків в ОДБ, реєстрація операцій в межах наданих повноважень та наявного доступу до відповідних підсистем. Забезпечення контролю за оформленням платіжних карток, випущених до договорів банківського вкладу, терміном їх дії та зміною контракту карткового рахунку у разі повернення вкладу та закриття вкладного (депозитного) рахунку. Здійснення міжнародних переказів за межі України в іноземній валюті за дорученням фізичних осіб для оплати ними зобов’язань за операціями неторговельного характеру з перевіркою підстав здійснення переказів (Western Union, Money Gram, Unistream, S.W.I.F.T, Гринвіч). Відкриття та закриття, опломбування сховища депозитарних сейфів, ведення «Журналу прийняття/зняття об’єктів під охорону»./</i></p>
		</div>
	</div>

	<div class="row">
		<div class="col-3">02.2014р. – 09.2014р.</div>
		<div class="col-9">
			<p>Економіст І категорії відділу роздрібного бізнесу ПАТ «КБ «Хрещатик». Оболонське відділення.</p>
		</div>
	</div>

	<div class="row">
		<div class="col-3">06.2012р. –  02.2014р.</div>
		<div class="col-9">
			Старший касир-контролер ПАТ «КБ «Хрещатик». Оболонське відділення.
			<i>/ Обслуговування клієнтів по операціях з використанням платіжних карток.  Здійснювання приймання готівки протягом операційного дня. Здійснення операцій купівлі-продажу іноземної валюти. Здійснення переказів по території країни та міжнародних переказів./</i>

		</div>
	</div>

	<div class="row">
		<div class="col-3">2010р. – 06.2012р.</div>
		<div class="col-9">
			<p>Менеджер з продажу рекламно-сувенірної та поліграфічної продукції <br>
			ТОВ «Центр рекламної та сувенірної продукції Artprelum». <br> 
			<i>/ Пошук  постачальників та підрядників компанії, налагодження договірних відносин письмового та усного характеру, спілкування з клієнтами, оформлення замовлень, формування технічного завдання та контроль  його виконання./</i></p>
		</div>
	</div>

	<div class="row">
		<div class="col-3">2010р.</div>
		<div class="col-9">
			<p>
				Економіст <br>
				SWB – Financial Corporation <br>
				<i>/Оформлення та супроводження договорів. Супроводження рахунків./</i>
			</p>
		</div>
	</div>

	<div class="row">
		<div class="col-3">2008р. – 2010р.</div>
		<div class="col-9">
			<p>Помічник Керівника ТОВ "Занрі Груп" 
				<i>/ Пошук потенційних клієнтів та постачальників компанії, створення списків, баз даних клієнтів, первинний контакт з постачальниками, підготовка документів для підписання договорів./</i></p>

		</div>
	</div>

	<div class="row">
		<div class="col-3">2007р. –  2008р.</div>
		<div class="col-9">
			<p>
				Спеціаліст відділу роботи з клієнтами (фізичними особами). <br>
				«eCall»– (Аутсорс-асистент комерційних банківських проектів)
				<i>/ Телефонні дзвінки клієнтам банків, врегулювання спірних питань./</i>
			</p>
		</div>
	</div>
	
	<hr>
	<div class="row">
		<div class="col-3"><h2>Навики:</h2></div>
		<div class="col-9">
			<p>Спілкування з клієнтами, ведення процесу продажу, робота з запереченнями, знання бухгалтерського документообороту, супроводжуючого угоди купівлі-продажу. Навики роботи з юридичними документами.  Додаткові знання: ОДБ, CRM, SV Client,  Photoshop, Illustrator, HTML5, CSS3. </p>
			<p>Володіння мовами: російська, українська – вільно; англійська  – зі словником.</p>
		</div>
	</div>
	
	<hr>
	<div class="row">
		<div class="col-3"><h2>Особисті якості:</h2></div>
		<div class="col-9">
			<p>Вміння знаходити «спільну мову» з людьми, пунктуальність, математичний склад розуму, відповідальність,  здатність до самонавчання, ціленаправленість, вміння працювати в команді, здатна сприймати критику.</p>
		</div>
	</div>
	<hr>
	<div class="row">
		<div class="col-3">Дата:</div>
		<div class="col-9">
			<p>01.02.2017р.</p>
		</div>
	</div>
</main>
</body>
</html>